Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smj/admin/lansstyrelsen.se/nat-min-hallintoalueet.html.tmx
Source language: fin
Languages: smj

source: Suomeksi
smj: Sámigiella

source: Hallintoalueet
smj: Tjuottjudusguovlo

source: Suomeksi HallintoalueetLaki kansallisista vähemmistöistäLääninhallituksen tehtävätJärjestötukiValtiontuki
smj: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrjaÅarjelsaemien (sydsamiska) MeänkieliRomani arliRomani kelderaš

source: Laki kansallisista vähemmistöistä
smj: Tjuottjudusguovlo

source: Lääninhallituksen tehtävät
smj: Lahka rijkalasj unneplågoj birra

source: Järjestötuki
smj: Lenastivra viddno

source: Valtiontuki
smj: Organisasjåvnnådoarjja

source: Laki kansallisista vähemmistöistä ja vähemmistökielistä tarkoittaa sitä, että kolmen vähemmistökielen – suomen, saamen ja meänkielen – hallintoalueet laajenevat seitsemästä Norrbottenin läänin kunnasta yhteensä 68 Ruotsin kuntaan.
smj: Lahka rijkalasj unneplågoj ja unneplågogielaj birra javllá tjuottjudusguovloj låhko gålmå unneplågogiellaj – suomagiella, sámegiella ja meängiella – laseduvvá gietjat kommuvnas Norrbottena lenan gitta 68 kommuvnajda Svierigin.

source: Suomen kielen hallintoalue käsittää seuraavat kunnat: Borlänge, Borås, Botkyrka, Degerfors, Enköping, Eskilstuna, Fagersta, Finspång, Jällivaara, Gävle, Göteborg, Hallstahammar, Haninge, Haaparanta, Hofors, Huddinge, Håbo, Hällefors, Kalix, Karskoga, Kiiruna, Köping, Lindesberg, Luulaja, Motala, Norrköping, Norrtälje, Pajala, Sandviken, Sigtuna, Skinnskatteberg, Skövde, Solna, Sundbyberg, Sundsvall, Tukholma, Surahammar, Södertälje, Tierp, Trollhättan, Trosa, Uddevalla, Upplands Väsby, Upplands-Bro, Uumaja, Uppsala, Västerås, Älvkarleby, Örebro, Österåker, Östhammar ja Övertorneå / Matarengin kunta.
smj: Suomagiela tjuottjudusguovllo gåbttjå kommuvnajt Borlänge, Borås, Botkyrka, Degerfors, Enköping, Eskilstuna, Fagersta, Finspång, Jiellevárre (Gällivare), Gävle, Göteborg, Hallstahammar, Haninge, Haparanda, Hofors, Huddinge, Håbo, Hällefors, Kalix, Karlskoga, Giron (Kiruna), Köping, Lindesberg, Luleå, Motala, Norrköping, Norrtälje, Bájel (Pajala), Sandviken, Sigtuna, Skinnskatteberg, Skövde, Solna, Stockholm, Sundbyberg, Sundsvall, Surahammar, Södertälje, Tierp, Trosa, Trollhättan, Ubmeje (Umeå), Uddevalla, Upplands Väsby, Upplands-Bro, Uppsala, Västerås, Älvkarleby, Örebro, Österåker, Östhammar ja Övertorneå.

source: Meänkielen hallintoalue käsittää seuraavat kunnat: Jällivaara, Haaparanta, Kalix, Kiiruna, Pajala ja Matarenki.
smj: Tjuottjudusguovllo meängiellaj gåbttjå kommuvnajt Jiellevárre, Haparanda, Kalix, Giron, Bájel ja Övertorneå.

source: Suomen, saamen ja meänkielen hallintoalueisiin kuuluvat myös Taalainmaan, Jämtlandin, Norrbottenin, Tukholman, Södermanlandin, Upplannin, Västerbottenin, Västmanlandin, Gävleborgin, Västernorrland, Örebro, Östergötland ja Länsi-Götanmaan maakäräjät.
smj: Tjuottjudusguovlojn suomagiellaj, sámegiellaj ja meängiellaj li aj lánndadikke Dalarna, Gävleborg, Jämtland, Norrbotten, Stockholm, Södermanland, Uppland, Västerbotten, Västmanland, Västernorrland, Örebro, Östergötland ja Västra Götalandsregionen.

source: Myös muilla kunnilla on mahdollisuus liittyä hallintoalueisiin vapaaehtoisesti.
smj: Ietjá kommuvnajn li aj máhttelisvuohta iesjmiedogisláhkáj åhtsåt tjuottjudusguovlojda säbrrat.

source: Hallitus päättää vapaaehtoisesta liittymisestä, kun kunta on jättänyt hakemuksensa.
smj: Ráddidus (Regeringen) mierret dakkir säbrrama gáktuj åtsålvisá maŋŋela kommuvnas mij sihtá säbrrat.

source: Hakemus on jätettävä ministeriöön viimeistään 1 huhtikuuta.
smj: Åtsålvis galggá sisiboahtám Ráddiduskansliddjaj (Regeringskansliet) maŋemusát vuoratjismáno 1.
